tap "buo/cask-upgrade"
tap "azure/functions"
tap "grishka/grishka"
tap "nikitabobko/tap"
tap "quarkusio/tap"
brew "ack"
brew "act"
brew "ansible"
brew "archey4"
brew "asciinema"
brew "aview"
brew "azure-cli"
brew "azure/functions/azure-functions-core-tools@4"
brew "bat"
brew "bazelisk"
brew "bcrypt"
brew "btop"
brew "cmake"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "difftastic"
brew "duf"
brew "dust"
brew "duti"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fetch"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gh"
brew "git-delta"
brew "git-extras"
brew "git-filter-repo"
brew "git-lfs"
brew "git-secrets"
brew "git-sizer"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "graphviz"
brew "grc"
brew "hub"
brew "icdiff"
brew "inetutils"
brew "istioctl"
brew "jp2a"
brew "jq"
brew "kcat"
brew "kompose"
brew "kube-linter"
brew "kubectx"
brew "kubelogin"
brew "kustomize"
brew "lsd"
brew "magic-wormhole"
brew "makeself"
brew "multitail"
brew "neovim"
brew "nmap"
brew "no-more-secrets"
brew "openapi-generator"
brew "openldap"
brew "pandoc"
brew "pv"
brew "pyenv"
brew "pygments"
brew "quarkusio/tap/quarkus"
brew "readline"
brew "ripgrep"
brew "roundup"
brew "ruby"
brew "sd"
brew "siege"
brew "skaffold"
brew "stern"
brew "tmate"
brew "tree"
brew "uncrustify"
brew "vegeta"
brew "watch"
brew "wget"
brew "xmlstarlet"
brew "xz"
brew "yt-dlp"
brew "zoxide"
cask "arc"
cask "1password-cli"
cask "1password"
cask "balenaetcher"
cask "betterdisplay"
cask "betterzip"
cask "bruno"
cask "cyberduck"
cask "firefox@developer-edition"
cask "font-caskaydia-mono-nerd-font"
cask "font-comic-shanns-mono-nerd-font"
cask "font-fantasque-sans-mono-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-intone-mono-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-for-powerlevel10k"
cask "font-sauce-code-pro-nerd-font"
cask "font-victor-mono-nerd-font"
cask "ghostty"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "handbrake-app"
cask "iina"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keystore-explorer"
cask "microsoft-teams"
cask "neardrop"
cask "powershell"
cask "qlmarkdown"
cask "raindropio"
cask "rancher"
cask "rar"
cask "raycast"
cask "shottr"
cask "soapui"
cask "stay"
cask "sublime-text"
cask "vlc"
cask "wezterm"
cask "xscreensaver"
cask "zulip"

