tap "azure/functions"
tap "azure/kubelogin"
tap "adoptopenjdk/openjdk"
tap "grishka/grishka"
tap "homebrew/bundle"
tap "quarkusio/tap"
brew "ack"
brew "act"
brew "ansible"
brew "archey4"
brew "asciinema"
brew "aview"
brew "azure-cli"
brew "azure/functions/azure-functions-core-tools@4"
brew "azure/kubelogin/kubelogin"
brew "bazelisk"
brew "bcrypt"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "difftastic"
brew "duti"
brew "fastfetch"
brew "figlet"
brew "findutils"
brew "fortune"
brew "gawk"
brew "gh"
brew "git-extras"
brew "git-lfs"
brew "glib"
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "graphviz"
brew "grc"
brew "helm"
brew "hub"
brew "icdiff"
brew "istioctl"
brew "jp2a"
brew "jq"
brew "kcat"
brew "kompose"
brew "kubectx"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libssh"
brew "magic-wormhole"
brew "multitail"
brew "neovim"
brew "nmap"
brew "no-more-secrets"
brew "openjdk"
brew "openldap"
brew "pandoc"
brew "plantuml"
brew "postgresql@14"
brew "pv"
brew "pyenv"
brew "quarkusio/tap/quarkus"
brew "readline"
brew "ripgrep"
brew "roundup"
brew "ruby"
brew "siege"
brew "skaffold"
brew "stern"
brew "subversion"
brew "terraform"
brew "tmate"
brew "tree"
brew "uncrustify"
brew "vegeta"
brew "watch"
brew "wget"
brew "xz"
brew "yarn"
brew "z"
brew "zlib"
cask "balenaetcher"
cask "bruno"
cask "firefox-developer-edition"
cask "font-fira-mono-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-for-powerlevel10k"
cask "font-sauce-code-pro-nerd-font"
cask "handbrake"
cask "losslesscut"
cask "microsoft-remote-desktop"
cask "neardrop"
cask "netbeans"
cask "powershell"
cask "rapidapi"
cask "rar"
cask "shottr"
cask "vlc"
cask "xscreensaver"
