tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aalib"
brew "ack"
brew "libyaml"
brew "readline"
brew "sqlite"
brew "ansible"
brew "ant", args: ["with-bcel", "with-ivy"]
brew "apr"
brew "apr-util"
brew "archey"
brew "python"
brew "asciinema"
brew "gettext"
brew "atk"
brew "autoconf"
brew "aview"
brew "pixman"
brew "cmake"
brew "consul"
brew "coreutils"
brew "dante"
brew "libev"
brew "docker-machine-driver-xhyve"
brew "doxygen"
brew "gmp"
brew "emacs", args: ["with-cocoa"]
brew "fdk-aac"
brew "lame"
brew "libogg"
brew "xvid"
brew "ffmpeg", args: ["with-fdk-aac", "with-fontconfig", "with-freetype", "with-frei0r", "with-game-music-emu", "with-libass", "with-libbluray", "with-libbs2b", "with-libcaca", "with-libgsm", "with-libmodplug", "with-libsoxr", "with-libssh", "with-libvidstab", "with-libvorbis", "with-libvpx", "with-opencore-amr", "with-openh264", "with-openjpeg", "with-openssl", "with-opus", "with-rtmpdump", "with-rubberband", "with-sdl2", "with-snappy", "with-speex", "with-tesseract", "with-theora", "with-tools", "with-two-lame", "with-wavpack", "with-webp", "with-x265", "with-xz", "with-zeromq", "with-zimg"]
brew "figlet"
brew "findutils", args: ["with-default-names"]
brew "flac"
brew "flyway"
brew "fortune", args: ["without-offensive"]
brew "frei0r"
brew "fribidi"
brew "mpfr"
brew "gawk"
brew "gd"
brew "gdk-pixbuf"
brew "git-crypt"
brew "gnu-sed", args: ["with-default-names"]
brew "go"
brew "gradle", args: ["with-all"]
brew "grails"
brew "libtool"
brew "graphviz"
brew "grc"
brew "groovy"
brew "icu4c"
brew "hicolor-icon-theme"
brew "gtk+"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "irssi", args: ["with-dante"]
brew "jboss-forge"
brew "jmeter", args: ["with-plugins"]
brew "jp2a"
brew "oniguruma"
brew "jq"
brew "kafkacat"
brew "kotlin"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "libsndfile"
brew "libbs2b"
brew "libcaca"
brew "libevent"
brew "libgsm"
brew "libmodplug"
brew "libsamplerate"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "maven"
brew "media-info"
brew "mongodb"
brew "msgpack"
brew "multitail"
brew "nethogs"
brew "py2cairo"
brew "nmap", args: ["with-pygtk"]
brew "no-more-secrets"
brew "node"
brew "opam"
brew "opencore-amr"
brew "openh264"
brew "opus"
brew "p7zip"
brew "plantuml"
brew "pv"
brew "pygtk"
brew "roundup"
brew "rtmpdump"
brew "rubberband"
brew "ruby"
brew "sbt"
brew "scala", args: ["with-docs", "with-src"]
brew "schroedinger"
brew "sdl2"
brew "siege"
brew "snappy"
brew "spaceman-diff"
brew "spotbugs"
brew "statik"
brew "stern"
brew "subversion"
brew "swagger-codegen"
brew "tesseract"
brew "texi2html"
brew "theora"
brew "tmate"
brew "tree"
brew "two-lame"
brew "typesafe-activator"
brew "uncrustify"
brew "unrar"
brew "vegeta"
brew "watch"
brew "wavpack"
brew "wget"
brew "x265"
brew "xhyve"
brew "yarn"
brew "yasm"
brew "z"
brew "zeromq"
brew "drone/drone/drone"
cask "atom"
cask "minikube"
cask "minishift"
